[
  {
    "title": "Nyolc nő ellen emeltek vádat pénzmosásért Pécsen",
    "url": "https://index.hu/belfold/2025/11/28/pecs-penz-penzmosas-vademeles-no",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A Pécsi Járási Ügyészség pénzmosás miatt emelt vádat nyolc nő ellen, mert jutalékért cserébe becsapott emberektől kicsalt pénzösszegeket fogadtak számláikon – közölte a vádhatóság pénteken az MTI-vel.\nA vádlottak 2023-ban egy internetes közösségi oldalon ismerkedtek meg későbbi megbízóikkal, akik látszólag romantikus, illetve baráti kapcsolatot alakítottak ki velük.\nE személyek kérésére a nők bank"
  },
  {
    "title": "Van egy ország, ahol sokan nyertek Donald Trump váratlan vámcsökkentésén",
    "url": "https://index.hu/kulfold/2025/11/28/egyesult-allamok-india-kereskedelem-vamcsokkentes-elemiszerek",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A Fehér Ház egyik novemberi végrehajtási rendelete szerint\na kávé, a tea, a trópusi gyümölcsök, a gyümölcslevek, a kakaó, a fűszerek, a banán, a narancs, a paradicsom, a marhahús és bizonyos műtrágyák kivételt képeznek az áprilisi kölcsönös vámrendszer alól.\nAz Egyesült Államokban egyre nagyobb az aggodalom, hogy Donald Trump vámjai megzavarják az ellátási láncokat, és jelentősen megemelik több al"
  },
  {
    "title": "Komoly elismerést kapott a Sanofi magyarországi beruházása",
    "url": "https://index.hu/gazdasag/2025/11/28/sanofi-budapest-hub-szolgaltato-kozpont-befekteto-bsc-dij",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A Nemzeti Befektetési Ügynökség (HIPA), az ABSL Hungary és az AmCham Hungary közös döntése alapján idén a Sanofi Budapest Hub nyerte el a „BSC Investor of the Year”, vagyis az év befektetője díjat az üzleti szolgáltatóközpont kategóriában. Az ügynökség a díjjal a szolgáltatóközpont utóbbi két évben elért dinamikus növekedését, valamint a Sanofi Magyarország iránti hosszú távú elköteleződését ismer"
  },
  {
    "title": "Elképesztő árzuhanás jön a magyar benzinkutakon",
    "url": "https://index.hu/gazdasag/2025/11/28/benzin-dizel-arcsokkenes-uzemanyag-tankolas",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "November 28-án, pénteken a 95-ös benzin ára bruttó 2 forinttal lett alacsonyabb, a gázolaj esetében bruttó 9 forintos volt az árcsökkenés.\nSzombaton jelentős mértékben tovább csökken a gázolaj nagykereskedelmi ára, ezúttal bruttó 8 forinttal. A benzin ára most nem változik – jelezte a holtankoljak.hu .\nPénteken így alakultak az átlagárak:\n95-ös benzin: 573 forint/liter\nGázolaj: 591forint/liter\n(Bo"
  },
  {
    "title": "NNGYK: Magyarországon biztonságosan fogyasztható az ivóvíz",
    "url": "https://index.hu/belfold/2025/11/28/nngyk-ivoviz-biztonsagos-magyarorszag-fogyaszthato-csotores-muszaki-hibak",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Az ország ivóvízminőségének folyamatos ellenőrzését az ivóvíz-szolgáltatók és a népegészségügyi hatóság végzik, évente legalább négyszer minden településen, a legnagyobb rendszerekben akár napi rendszerességgel. A vizsgálatok során több mint 60 különböző paramétert ellenőriznek, beleértve a kémiai anyagokat és a mikrobiológiai jellemzőket is. A vizsgálati eredmények túlnyomó többsége országosan 99"
  },
  {
    "title": "Orbán Viktor ajánlatot tett Vlagyimir Putyinnak a kremlbeli találkozón",
    "url": "https://index.hu/kulfold/2025/11/28/orban-viktor-miniszterelnok-targyalas-kreml-vlagyimir-putyin-talalkozo-moszkva",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Vlagyimir Putyin orosz elnök és Orbán Viktor magyar miniszterelnök a Kremlben tárgyalt az Ukrajna körüli helyzetről és a kétoldalú kapcsolatokról. A találkozón jelen volt Szergej Lavrov külügyminiszter, Jurij Usakov elnöki tanácsadó és Alekszandr Novak miniszterelnök-helyettes is.\nAz orosz elnök elmondta, hogy Donald Trump amerikai elnök javasolta egy orosz–amerikai csúcstalálkozó megrendezését Bu"
  },
  {
    "title": "Olyan történt a BSW tagjaival, hogy azt már a rendőrség sem hagyhatta szó nélkül",
    "url": "https://index.hu/belfold/2025/11/28/funcode-orfk-jegyhamisitas-koncert-sajtotajekoztato",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Péntek délelőtt egy sajtótájékoztató keretein belül jelentette be az Országos Rendőr-főkapitányság (ORKF) és a funcode.hu, hogy az egyre inkább elharapódzó, online belépőjegyekkel kapcsolatos visszaélések visszaszorítása és felderítése céljából stratégiai együttműködést kötöttek. A nyáron ugyanis több magyar pórul járt, például amikor a Jennifer Lopez-koncertnél a beléptetőkapuhoz lépve azzal szem"
  },
  {
    "title": "Nyílt levél Magyar Péternek a külpolitikai konszenzusról",
    "url": "https://index.hu/velemeny/2025/11/28/nyilt-level-magyar-peter-tisza-part-kulpolitika-vilagrend-oroszorszag-kina-brics-europai-bizottsag-usa",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Tisztelt Pártelnök úr!\nMásfél esztendővel ezelőtt, 2024. április 22-én „Magyar Péter megcélozhatna egy külpolitikai konszenzust” címen véleménycikkem jelent meg az Indexen. Bár futó találkozásunk alkalmával megemlítettem Önnek ezt az írást, Ön semmilyen módon sem reagált rá. Ezt ma már természetesnek tartom a baloldali emberek iránti ösztönös ellenszenve és az Indexszel szembeni gyanakvása miatt.\n"
  },
  {
    "title": "Orbán Viktor megérkezett a Kremlbe, itt vannak az első videók",
    "url": "https://index.hu/kulfold/2025/11/28/orban-viktor-vlagyimir-putyin-moszkva-kreml-targyalas-szijjarto-peter-delegacio",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Vlagyimir Putyin orosz elnök és Orbán Viktor magyar miniszterelnök péntek délutáni moszkvai találkozóján magas rangú delegációk vesznek részt mindkét oldalról – jelentette a TASZSZ orosz hírügynökség.\nAz orosz delegációban részt vesz:\nSzergej Lavrov külügyminiszter\nJurij Usakov, az orosz elnök tanácsadója\nAlekszandr Novak miniszterelnök-helyettes\nA magyar delegáció tagja lesz továbbá Szijjártó Pét"
  },
  {
    "title": "Megszűnik az ingyenes parkolás Budapest egyik területén",
    "url": "https://index.hu/belfold/2025/11/28/albertfalva-budapest-ingyenes-parkolas-megszunik-ujbuda-lakossagi-parkolasi-engedely",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Döntött Újbuda önkormányzata: 2026 februárjától megszűnik az ingyenes parkolás Albertfalván. A lakossági engedélyeket viszont már 2025. december 15-től ki lehet váltani a kerület ügyfélablakán keresztül, de az önkormányzat egy kihelyezett ügyfélszolgálati irodát is nyit Albertfalván – közölte az Újbuda Parkolásüzemeltető Nonprofit Kft .\n2026. február 1-től fizetőssé válik a parkolás Albertfalván, "
  },
  {
    "title": "Szijjártó Péter a reptérről jelentkezett be, ő is Moszkvába utazhatott Orbán Viktorral",
    "url": "https://index.hu/gazdasag/2025/11/28/szijjarto-peter-kulugyminiszter-oroszorszag-moszkva-energia-koolaj-foldgaz-vezetek",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Szijjártó Péter külgazdasági és külügyminiszter pénteken Budapesten arról számolt be, hogy 2025-ben eddig 8,5 millió tonna kőolaj, valamint több mint 7 milliárd köbméter földgáz érkezett Oroszország irányából Magyarországra. A tárcavezető hangsúlyozta: az orosz–magyar energetikai együttműködés fenntartása nélkülözhetetlen az ország számára – írja az MTI.\nSzijjártó kijelentette: az együttműködés fe"
  },
  {
    "title": "Megrázó részletek derültek ki a hongkongi tűzvészről, legalább 128 ember életét vesztette",
    "url": "https://index.hu/kulfold/2025/11/28/hongkong-tuz-lakonegyed-taj-po-halalos-aldozat-tuzvesz",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A hongkongi tűzoltóság péntek reggelre közölte, hogy a mentési műveletek „majdnem teljesen” lezárultak a közel 24 órán át tomboló tűz helyszínén. A lángok összesen nyolc toronyból hétre terjedtek át, ezzel a város egyik legpusztítóbb tűzvészévé válva az elmúlt több mint 70 évben – írja a The Guardian .\nA Taj Po kerületben található, több mint 4600 lakost befogadó komplexumot felújítás alatt álló b"
  },
  {
    "title": "Megérkezett a kormány hivatalos válasza Karácsony Gergely levelére",
    "url": "https://index.hu/belfold/2025/11/28/karacsony-gergely-gulyas-gergely-valasz-kormany-budapest-mukodes-fovaros",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Megérkezett a kormány válasza Karácsony Gergely levelére , melyet Budapest főpolgármestere személyesen vitt be kedden a Karmelita kolostorba. A levélben arra figyelmeztetett, a főváros fizetésképtelenné válhat hamarosan.\nGulyás Gergely közösségi oldalára tette közzé a választ, amelyről tájékoztatta „a fővárosi közgyűlés valamennyi frakcióvezetőjét, fővárosi cég- és szakszervezeti vezetőket”. A Min"
  },
  {
    "title": "Donald Trump: Meghalt a Washingtonban meglőtt egyik nemzeti gárdista",
    "url": "https://index.hu/kulfold/2025/11/28/lovoldozes-nemzeti-garda-donald-trump-feher-haz-egyesult-allamok-halal-aldozat-serules",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Meghalt Sarah Beckstrom, a Nemzeti Gárda fiatal katonája, akit szerdán lőttek meg Washington belvárosában – jelentette be Donald Trump amerikai elnök a hálaadás alkalmából tartott videókonferencián. A 20 éves katona és társa, a 24 éves Andrew Wolfe önként vállalták, hogy az ünnep idején is szolgálatban maradnak a fővárosban, ahol közbiztonsági támogatási feladatokat láttak el – írja az MTI.\nA két "
  },
  {
    "title": "Nincs fűtés egy székesfehérvári áruházban, tízfokos hidegben dolgoznak az alkalmazottak",
    "url": "https://index.hu/belfold/2025/11/28/hideg-fagyoskodnak-vevok-dolgozok-vasarlok-merx-aruhaz-szekesfehervar-kazan-",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Panaszkodnak a feol.hu olvasói, mert rettentő hideg van a székesfehérvári Merx áruházban. „Egy-két dolgot vettem csak, de alig vártam, hogy kiérjek az üzletből, olyan hideg volt bent” – nyilatkozta egyikőjük, egy másik névtelen szerint ez egyáltalán nem újdonság. Egy másik olvasó szerint a szupermarketben 10–14 Celsius fok körüli a hőmérséklet, már a fűtésszezon kezdete óta. Elmondása szerint ez m"
  },
  {
    "title": "Új részletek derültek ki a washingtoni lövöldözésről, korábban a CIA-val dolgozott a gyanúsított",
    "url": "https://index.hu/kulfold/2025/11/28/washington-lovoldozes-sulyos-serules-kritikus-allapot-eskutetel-egy-nap-onkentes-nyomozas-afganisztan-donald-trump-",
    "date": "2025-11-28",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Frissen esküt tett önkéntes volt az a két katona, akit egy afgán menekült lőtt meg szerdán, Washingtonban. A húszéves Sarah Beckstrom és a huszonnégy éves Andrew Wolfe túlestek a műtéten, de az állapotuk továbbra is válságos – hangzott el a csütörtök reggeli sajtótájékoztatón. Jeannine Pirro, a főváros szövetségi ügyésze elmondta, hogy a nyugat-virginiai Nemzeti Gárda két tagja kevesebb mint egy n"
  },
  {
    "title": "„Magyar Péter szerint a saját jelöltjei annyira hülyék, hogy meg sem szólalhatnak”",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/-magyar-peter-szerint-a-sajat-jeloltjei-annyira-hulyek-hogy-meg-sem-szolalhatnak-",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Gulyás Gergely a HírTV kérdésére kifejtette, hogy szerinte nem függ össze a Medián mérése és a Tisza Párt kiszivárgott gazdasági tervei.\n„Esélyessé kell tenni az ellenünk induló pártot, erre a múltban is voltak kísérletek” – fogalmazott.\nA változást a Medián méréseiben szerinte az okozza, hogy a választáshoz közeledve a piacról élő közvélemény-kutatók nem tehetik meg, hogy nem a valóságról számoln"
  },
  {
    "title": "3,6 százalékkal fognak növekedni a nyugdíjak",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/3-6-szazalekkal-fognak-novekedni-a-nyugdijak",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A miniszter elmondta, hogy a kormány áttekintette a 14. havi nyugdíjemeléssel kapcsolatos kérdéseket, az Országgyűlés tárgyalja az ezzel kapcsolatos szabályokat, és várhatóan a következő héten el is fogadják.\nAz Idősügyi Tanács is tárgyalt, ahol Gulyás Gergely is jelen volt. A tanács azt a kérést fogalmazta meg, hogy a 14. havi nyugdíj kifizetése pontosan úgy történjen, mint a 13. havi nyugdíj kif"
  },
  {
    "title": "Orbán Viktor elárulta, miről döntöttek a kormányülésen",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/orban-viktor-elarulta-mirol-dontottek-a-kormanyulesen",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A miniszterelnök a szerdai kormányülés után közösségi oldalán beszélt arról, hogy milyen témákban hozott döntést a kormány.\nOrbán Viktor kifejtette, hogy áttekintették az otthonteremtési program eddigi eredményeit, amelyek „impozánsak”.\nA fiatalok komolyan gondolják, hogy most ők következnek, és egy fix 3 százalékos kamatozású otthonteremtési hitelhez juthatnak\n– fogalmazott.\nEmellett szóba került"
  },
  {
    "title": "Orbán Viktor Kapu Tibornak: Kína mindenkit agyonver, de Magyarország szerencsés",
    "url": "https://index.hu/belfold/2025/11/27/orban-viktor-tarsadalmi-polarizacio-kapu-tibor-dijatado-gala",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A nyugati világban tapasztalható politikai és társadalmi polarizáció nem globális jelenség, hanem kifejezetten a nyugati demokráciák sajátossága – mondta Orbán Viktor miniszterelnök a Kapu Tibor űrhajóssal folytatott beszélgetésen szerda este a Mandiner Díjátadó Gálán, számolt be az MTI.\nA kormányfő szerint gyakori hiba, hogy a nyugati politikai folyamatokat az egész világra érvényes mintának teki"
  },
  {
    "title": "Rekordokat döntöget a magyar turizmus: elképesztő számokat hozott az október",
    "url": "https://index.hu/gazdasag/2025/11/27/turizmus-ksh-novekedes-rekord-mtu-visit-hungary-ngm",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A Központi Statisztikai Hivatal legfrissebb jelentése szerint 2025 októberében közel 1,7 millió vendég 3,8 millió vendégéjszakát töltött el a hazai turisztikai szálláshelyeken. A vendégek száma 11, a vendégéjszakáké pedig 10 százalékkal haladta meg az egy évvel korábbi adatokat. A statisztikusok szerint az október 23-ai ünnepnaphoz kötődő hosszú hétvége is jelentősen hozzájárult ehhez a kiugró ere"
  },
  {
    "title": "Robbanásszerű növekedés a Gránit Banknál",
    "url": "https://index.hu/gazdasag/2025/11/27/granit-bank-eredmenyek-novekedes-hatkonysag-innovacio-hegedus-eva",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A Gránit Bank egyedi szinten 14,5 milliárd forint adózás utáni eredményt ért el 2025 első kilenc hónapjában, ami a pénzintézet eddigi legmagasabb háromnegyedévi profitját jelenti. Az eredmény 14,4 százalékkal haladja meg az egy évvel korábbi szintet – derült ki a pénzintézet lapunkhoz eljuttatott közleményéből.\n„Az év első kilenc hónapját a piaci átlagnál gyorsabb növekedéssel, kiváló költséghaték"
  },
  {
    "title": "Orbán Viktor Szabadkára utazik: Mindent megteszünk, hogy segítsünk",
    "url": "https://index.hu/belfold/2025/11/27/orban-viktor-miniszterelnok-alekszandar-vucsics-szerbia-pasztor-istvan-szabadka-energia-ellatas",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Orbán Viktor miniszterelnök csütörtökön Szabadkára utazik, ahol Alekszandar Vucsics szerb elnökkel és a vajdasági magyarokkal találkozik. A látogatás célja Pásztor István emlékének megőrzése, valamint a magyar–szerb stratégiai szövetség megerősítése.\nA miniszterelnök közösségi oldalán közzétett bejegyzésében hangsúlyozta, hogy a stratégiai partnerség azt is jelenti, hogy „az európai politika hábor"
  },
  {
    "title": "Bloomberg: a Putyinnal folytatott beszélgetése után Trump elutasította a Tomahawk rakéták átadását Kijevnek",
    "url": "https://index.hu/kulfold/2025/11/27/haboru-orosz-ukran-konfliktus-volodimir-zelenszkij-vlagyimir-putyin-donald-trump-beketargyalas-nato-europai-unio-amerika/bloomberg-trump-elutasitotta-a-tomahawk-raketak-ukrajnanak-torteno-atadasat-putyinnal-folytatott-beszelgetese-utan",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A Bloomberg értesülései szerint Donald Trump amerikai elnök egy Vlagyimir Putyinnal folytatott októberi telefonbeszélgetés után döntött úgy, hogy nem ad át Tomahawk cirkálórakétákat Ukrajnának. A hír különösen azért keltett nagy visszhangot, mert Volodimir Zelenszkij ukrán elnök másnap, október 17-én látogatott a Fehér Házba abban a reményben, hogy Washington támogatni fogja a fegyverek átadását.\n"
  },
  {
    "title": "Toroczkai László keményen bírálta az MLSZ elnökét, börtönbe küldené Csányi Sándort",
    "url": "https://index.hu/belfold/2025/11/27/toroczkai-laszlo-csanyi-sandor-borton-medvegyev",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Toroczkai László a Blikk Talk interjújában részletesen beszélt pártja politikai céljairól, a jelenlegi magyar közélet helyzetéről és több vitatott ügyéről. Úgy véli, hogy a következő országgyűlésben hárompárti felállás alakulhat ki – Fidesz, Tisza Párt és Mi Hazánk –, és ebben a helyzetben pártja akár „királycsináló” pozícióba kerülhet. Szerinte ebben az esetben a Mi Hazánk olyan erős tárgyalási h"
  },
  {
    "title": "Még mindig küzdenek a lángokkal Hongkongban, 55-re nőtt a halottak száma",
    "url": "https://index.hu/kulfold/2025/11/27/kina-hongkong-tuz-lakotomb-halottak-letartoztatas-tuzolto-tuzvesz-langok",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Frissítés:\nJohn Lee Ka-csiu kormányzó ellenőrzést rendelt el az összes nagyobb felújítás alatt álló hongkongi állami lakótelepen, miközben a hatóságok bűnügyi nyomozást indítottak a város történetének legvéresebb, 55 ember életét követelő lakótelepi tűzvészében. Körülbelül 280 embert még mindig nem találtak, és a mentési munkálatok folytatódnak, miközben a lángok már visszahúzódtak három lakótömb "
  },
  {
    "title": "Nem drágul a karácsonyfa idén, félnek a kereskedők",
    "url": "https://index.hu/gazdasag/2025/11/27/karacsonyfa-fenyoar-2025-aremelkedes-lucfenyo-ezusfenyo-nordmann-fenyo",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A karácsonyfák ára várhatóan 2025-ben sem emelkedik jelentősen, noha a kereskedők költségei nőnek – számolt be a Pénzcentrum . A lapnak megszólaló szakértők szerint a gyengébb fogyasztói környezet miatt az árusok nem mernek árat emelni, még ha indokolt is lenne. Boross Dávid, az Oázis Kertészet ügyvezetője úgy látja, hogy legfeljebb minimális, 5 százalékos drágulás fordulhat elő, de összességében "
  },
  {
    "title": "Megjelentek a részletek, jó hírt kaptak a SZÉP-kártyások",
    "url": "https://index.hu/gazdasag/2025/11/27/magyar-kozlony-juttatas-szabalyozas-szechenyi-piheno-kartya-vasarlas-hideg-elelmiszer",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A rendelet indokolása szerint a kormány kiemelt célja, hogy a háborús infláció minél kevesebb terhet jelentsen a magyar családoknak. Emiatt indokolt, hogy a Széchenyi Pihenő Kártya átmeneti időre hideg élelmiszer vásárlására is felhasználható legyen .\nAz új szabályozás szerint 2026. április 30-ig a cafeteria-juttatás keretében kapott Széchenyi Pihenő Kártya számos élelmiszertermék megvásárlására h"
  },
  {
    "title": "Riasztó adatok érkeztek, már a középosztály is alig tud lakást venni",
    "url": "https://index.hu/gazdasag/2025/11/27/lakhatasi-szegenyseg-3-millio-magyar-habitat-for-humanity-lakhatasi-jelentes",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A Habitat for Humanity friss Lakhatási Jelentése alapján írja a Portfolio , hogy\nMagyarországon csaknem 2,9 millió embert érinti a lakhatási szegénység, ami a népesség 30,3 százalékát jelenti.\nLakhatási szegénységben élnek azok, akiknél fennáll a lakhatás minőségével, hozzáférhetőségével, elhelyezkedésével vagy energiaszegénységével kapcsolatos komplikációk.\nA háztartások 12,6 százalékánál beázik "
  },
  {
    "title": "Magyarországon a demokrácia eszméje másodlagos, személyi kultuszok csapnak össze",
    "url": "https://index.hu/velemeny/2025/11/27/magyarorszag-politika-demokracia-vezer-eszme-orban-viktor-magyar-peter-rendszervaltas-2026-valasztas",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "„Minek oda vezérség, ahol egy eszme vezérelt valamennyiünket” (Degré Alajos: Visszaemlékezéseim, 1884).\nKi lehet-e iktatni a politikából az emberi természetben rejlő különbségeket? Nem lehet. Az emberek egyik része eszmékben hisz, egy másik részük olyan személyiségekben , akik önmagukban fejeznek ki akár egy eszmét is.\nAz előbbi csoportban – ahogy mottónk is mondja – kevéssé fontosak a vezetők; az"
  },
  {
    "title": "Fellélegezhetünk, megváltozik az időjárás",
    "url": "https://index.hu/belfold/2025/11/27/idojaras-elorejelzes-radar-eso-csapadek-homerseklet",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Csütörtökön a Dunántúlon napközben általában sok lesz a felhő, közben a kelet felől fölénk nyúló vastagabb felhőzet fokozatosan vékonyodik, szakadozik, és a legtöbb helyen hosszabb-rövidebb időre kisüt a nap – írta időjárás-előrejelzésében a HungaroMet . Csapadék nem valószínű. Az északi szelet a Dunántúlon erős, néhol viharos lökések kísérhetik.\nA legmagasabb nappali hőmérséklet 3 és 7 fok között"
  },
  {
    "title": "Úgy tűnt el Goján Judit 24 éve, hogy közben mindvégig tudták, ki lehet a gyilkosa",
    "url": "https://index.hu/belfold/2025/11/27/gojan-judit-rejtelyes-eltunese-miskolctapolca-gyilkossag-nyomozo-masodunokatestver",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "2001. május közepén egy a miskolctapolcai Kiss József utcában élő idős asszony aggódni kezdett. A vele szemben lakó Goján Juditot már több napja nem látta sem az udvaron sem az utcán, pedig korábban rendszeresen találkoztak. Judit egyedül élt a nagymamájától örökölt házban.\nA szomszédasszony észrevette, hogy az épületben egy ismeretlen férfi mozgolódik: többször is bement, órákig tartózkodott a há"
  },
  {
    "title": "Ezen a három dolgon csúszhat el az ukrajnai béke, Putyin következő húzása mindent boríthat",
    "url": "https://index.hu/kulfold/2025/11/27/ukrajna-oroszorszag-haboru-donald-trump-beke-javaslat-targyalas",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A hét elején Donald Trump bejelentette, hogy folytatja az oroszok, és személyesen Vlagyimir Putyin meggyőzését, ennek érdekében pedig ismét Moszkvába küldi különleges megbízottját, a gázai konfliktust lezáró egyezmény körül sikeresen bábáskodó, korábbi New York-i ingatlanfejlesztőt, Steve Witkoffot. Ezzel egy időben az amerikai hadsereg ügyeiért felelős államtitkár, Dan Driscoll ukrán tisztviselők"
  },
  {
    "title": "Különlegessé teszi a karácsonyt a Lidl ünnepi akciója",
    "url": "https://index.hu/gazdasag/2025/11/27/lidl-karavsony-kampany-adomany-hatranyos-helyzetu-gyerekek-szavazas-alapitvany",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A karácsonyt sokan az év legcsodálatosabb időszakának tartják, amikor mindent megteszünk azért, hogy örömet szerezzünk másoknak. De mi lenne, ha ez a hozzáállás nem csupán néhány hétre korlátozódna? Erre hívja fel a figyelmet a Lidl karácsonyi kampánya , és arra ösztönöz, hogy ezeket a kis gesztusokat – a megbecsülést és a törődést – az év többi napjára is vigyük tovább.\n„Mindennapi munkánkkal sze"
  },
  {
    "title": "Gulyás Gergely olyat mondott a Kormányinfón, hogy rögtön tüntetést kezdtek szervezni",
    "url": "https://index.hu/belfold/2025/11/27/budapest-fovaros-karacsony-gergely-gulyas-gergely-fovarosi-kozgyules-csod-fizeteskeptelenseg-tuntetes",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Gulyás Gergely Miniszterelnökséget vezető miniszter csütörtökön arról beszélt , a kormány azt szeretné, hogy a Fővárosi Közgyűlés hivatalosan is állapítsa meg a fizetésképtelenséget, ebben az esetben nyitottak arra, hogy csődsegélyt, pénzügyi mentőcsomagot nyújtsanak Budapestnek, és minden más technikai részletet nyitottak megtárgyalni.\n„Hozott szalonnával egérirtást vállal doktor Varsányiné” – ke"
  },
  {
    "title": "ISW: Ukrajna képes megállítani az orosz előrenyomulást és stabilizálni a frontvonalat, azt is elmondták, hogyan",
    "url": "https://index.hu/kulfold/2025/11/27/haboru-orosz-ukran-konfliktus-volodimir-zelenszkij-vlagyimir-putyin-donald-trump-beketargyalas-nato-europai-unio-amerika/isw-ukrajna-kepes-megallitani-az-orosz-elorenyomulast-es-stabilizalni-a-frontvonalat-azt-is-elmondtak-hogyan",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Ukrajna képes megállítani az orosz előrenyomulást és stabilizálni a frontvonalat, amennyiben megfelelő nyugati katonai támogatást kap szankciókkal kiegészítve – olvasható az Institute Study of War (ISW) legfrissebb tanulmányában.\n„Az ukrán erők hatékonyan korlátozták az orosz előrenyomulást, és sikeres ellentámadásokat hajtottak végre, különösen, amikor megfelelő létszámmal és felszereléssel rende"
  },
  {
    "title": "Orbán Viktor: Nem érdekel a piaci helyzet, felgyorsítjuk az olajvezeték építését",
    "url": "https://index.hu/kulfold/2025/11/27/orban-viktor-alekszandar-vucsics-szerbia-szabadka-sajtotajekoztato-megemlekezes",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Alekszandar Vucsics és Orbán Viktor közös sajtótájékoztatójukon hangsúlyozták, hogy a szerb és a magyar nép mindig számíthat egymásra, és a két ország kapcsolata soha nem volt még ilyen szoros. Vucsics büszkén beszélt az együttműködésről, Orbán pedig megköszönte a meghívást, kiemelve, hogy szinte heti szintű a kapcsolattartás közöttük.\nA vezetők bejelentették, hogy a munkaebéd témái között szerepe"
  },
  {
    "title": "L. Simon László: Krasznahorkai László „hagyatéka”",
    "url": "https://index.hu/velemeny/2025/11/27/krasznahorkai-laszlo-irodalmi-nobel-dij-hagyatek-kozgyujtemeny-osztrak-nemzeti-konyvtar",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Földvári Zsuzsa a Népszavában interjút közölt Bernhard Fetzcel, annak az irodalmi archívumnak az igazgatójával, ahova 2024 márciusában friss Nobel-díjasunk, Krasznahorkai László az irodalmi „hagyatékát” elhelyezte. Nem igazán értem, hogy miért használják minden, a témával foglalkozó cikkben a hagyaték kifejezést, mert a szó egy elhunyt személy által hátrahagyott szellemi és anyagi vagyonelemek (és"
  },
  {
    "title": "Kik jegyezték a Magyar Péterék számára készült gazdasági terveket?",
    "url": "https://index.hu/gazdasag/2025/11/27/tisza-part-programtervezet-szerzokerdesek-lengyel-felcsuti-dalnoki",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A szöveggyűjteményt bemutató első cikkünkben a lakosságot érintő terveket mutattuk be. E szerint a reformcsomag tengelye a progresszív szja drasztikus emelése, amelyet a program a teljes gazdaságpolitikai váltás első számú eszközének tekint. E köré épülnek azok a strukturális lépések, amelyek együtt már teljesen új adófilozófia alapjait rajzolják ki. A tervezet több olyan intézkedést is tartalmaz,"
  },
  {
    "title": "Gulyás Gergely Orbán Viktor moszkvai útjáról: Magyarország nem gondolja magáról, hogy békét tudna teremteni",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-nato-europai-unio-haboru-orban-viktor-magyar-peter-gazdasag-energetika-donald-trump",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Gulyás Gergely azzal kezdte a Kormányinfót, hogy Budapest baloldali-liberális vezetését kritizálta, mondván, hat év alatt olyan helyzet született, hogy Karácsony Gergely a város fizetésképtelenségéről beszél. A Miniszterelnökséget vezető miniszter hozzátette, a kormány szeretne segíteni, de ehhez tisztán szeretne látni.\nA kormány azt szeretné, a főváros közgyűlése hivatalosan is állapítsa meg a fi"
  },
  {
    "title": "Karácsony Gergely: A Kormányinfó alatt újabb 6,2 milliárd forintot emeltek le törvénytelenül a főváros számlájáról",
    "url": "https://index.hu/belfold/2025/11/27/karacsony-gergely-fovaros-budapest-penz-szamla",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Abban a percben, amikor Gulyás Gergely miniszter arról beszélt, hogy a kormány »meg akarja menteni Budapestet«, törvénytelenül leemeltek újabb 6,2 milliárd forintot a város számlájáról – írta Facebook-oldalán Karácsony Gergely .\n„Sajnáljuk azt, hogy hat év baloldali-liberális vezetése olyan helyzetet teremtett, amiben Budapest főpolgármestere a város fizetésképtelenségéről beszél” – fogalmazott a "
  },
  {
    "title": "Több házaspár szeretne örökbe fogadni, mint amennyi gyermek vár örökbefogadásra",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/tobb-hazaspar-szeretne-orokbe-fogadni-mint-amennyi-gyermek-var-orokbefogadasra",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A Telex arról érdeklődött, hogy hogyan lehetséges az, hogy jelenleg 353 kórházban hagyott csecsemő van az országban.\nNagyon fontos intézkedést tettünk, aminek köszönhetően nagyon sok csecsemő örökbe fogadhatóvá vált\n– mondta Gulyás Gergely, és hangsúlyozta, hogy korábban nehézkes volt a szabályozás, most viszont ha hat hétig nem lép kapcsolatba a szülő a gyermekkel, akkor már örökbe fogadhatóvá vá"
  },
  {
    "title": "Késes támadás miatt két iskolát is le kellett zárni Melbourne-ben",
    "url": "https://index.hu/kulfold/2025/11/27/melbourne-keseles-iskolak-gyerekek-pedagogusok-trauma",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "A rendőrség tájékoztatása szerint a nyolcéves fiú, valamint egy női alkalmazott – aki a dulakodás közben szenvedett könnyebb sérüléseket – a helyszínen kapott ellátást, egyikük sem szorult kórházi kezelésre. A támadót, aki a hírek szerint először egy tanárra rontott, majd két alsós diákot is megsebesített, a rendőrök rövid időn belül megtalálták. A fiú táskájában további két konyhakést találtak. A"
  },
  {
    "title": "A kormány nem arra törekszik, hogy öt év alatt vezessék be a 14. havi nyugdíjat",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/a-kormany-nem-arra-torekszik-hogy-ot-ev-alatt-vezessek-be-a-14.-havi-nyugdijat",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Gulyás Gergely a 13. és a 14. havi nyugdíj kapcsán kijelentette, ugyan 2030-as céldátum szerepel a javaslatban, de a kormány nem arra törekszik, hogy csak öt év múlva vezessék be.\nGulyás kitért arra is, míg a kormány szerinte 13. és 14. havi nyugdíjat vezet be, addig az ellenzék nyugdíjadóról beszél.\nA gödi Samsung-gyár kapcsán a Miniszterelnökséget vezető miniszter elmondta, az jelenleg csökkente"
  },
  {
    "title": "A magyar kormány elvi szinten elutasítja a megszorításokat",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/a-magyar-kormany-elvi-szinten-elutasitja-a-megszoritasokat",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Gulyás Gergely az Mfor kérdésére elmondta, hogy nem tudja, hogy az elmúlt két hétben találkozott-e Szijjártó Péter és Marco Rubio, de ami biztos, hogy megkaptuk a szankciók alóli mentességet.\nAz energetikai kérdéseknél és az amerikai szankciónál maradva Gulyás Gergely azt is elárulta, hogy a kormányt nem kereste meg a Mol, hogy segítsenek neki megvásárolni a szerb vállalatot, amit érintenek a szan"
  },
  {
    "title": "Gulyás Gergely: Nem lesz szochocsökkentés",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/gulyas-gergely-nem-lesz-szocho-csokkentes",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Az Economx a minimálbérről és a garantált bérminimumról, a munkáltatók és a munkavállalók közötti tárgyalásokról kérdezte Gulyást, és arról, hogy a kormány tervezi-e csökkenteni a szociális hozzájárulási adót, az ún. szochót.\nGulyás elmondta, az adótörvény a parlament előtt van, további szochocsökkentés pedig jövőre nem lesz.\nHangsúlyozta, 2010 óta a kormány többször is csökkentette már azt. A tár"
  },
  {
    "title": "Sajátos gazdasági folyamatok voltak a Budapest Brandnél",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/sajatos-gazdasagi-folyamatok-voltak-a-budapest-brandnel",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Gulyás Gergely elmondta, hogy a fővárost vizsgáló Domonkos László feladatai arra irányultak, hogy a főváros működését tárja fel, hogy vannak-e olyan „sajátos gazdasági folyamatok”, mint amilyenek például a Budapest Brandnél előjöttek. Nem volt feladata arról nyilatkozni, hogy a főváros csődhelyzetét megállapítsa.\nCélunk az, hogy a budapesti polgárok ne érezzenek semmit abból, hogy a főváros milyen"
  },
  {
    "title": "Gulyás Gergely szerint a tiszás megszólalások alátámasztják az ellenzéki párt adóemelési terveiről szóló híreket",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/gulyas-gergely-szerint-a-tiszas-megszolalasok-alatamasztjak-az-ellenzeki-part-adoemelesi-terveirol-szoloszolo-hireket",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Az RTL felelevenítette, hogy első fokon kimondta a bíróság, hogy a Ripostnak és a Magyar Nemzetnek helyreigazítást kell közzétennie a Tisza-adóról szóló cikke miatt, így különös, hogy a kormány részben erre építi a politikáját.\nAz Index korábbi cikkére hivatkozik, de azt elfelejti megosztani, hogy az Index megnyerte ezt a pert, ezért az a kérdés, hogy egy másik indexes információra tekinthetünk hi"
  },
  {
    "title": "A kormány nem nyugszik bele a népesség csökkenésébe",
    "url": "https://index.hu/belfold/2025/11/27/kormanyinfo-gulyas-gergely-vitalyos-eszter-nyugdij-budapest-fovaros-karacsony-gergely-gazdasag-energia/a-kormany-nem-nyugszik-bele-a-nepesseg-csokkenesebe",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Az RTL kérdésére Gulyás Gergely elmondta, hogy a kormány nem nyugszik bele a népesség folyamatos csökkenésébe. Ezt jól mutatja az édesanyáknak szóló adókedvezmények és a családoknak szóló otthonteremtési támogatások.\nHa valaki valamennyire tudományos alapon közelíti meg a demográfia kérdését, akkor tudhatja, hogy nagyon sok tényezője van annak, hogy a családok mikor, miért és mennyi gyermeket váll"
  },
  {
    "title": "Két folyón is árvízveszély van, az Ipoly már megáradt",
    "url": "https://index.hu/belfold/2025/11/27/idojaras-radar-esozes-arhullam-arviz-csapadek-vizszint-emelkedes",
    "date": "2025-11-27",
    "label": null,
    "label_score": null,
    "rank": null,
    "cluster_id": null,
    "snippet": "Tegnap az Index is beszámolt róla, hogy harmadfokú árvízvédelmi készültséget rendeltek el Ipolytarnóc településen, ahol a napok óta tartó esőzések miatt megáradt Ipoly hat ingatlant veszélyeztet. A lakosok ezer homokzsákkal védekeznek, a veszélyeztetett családok kitelepítése folyamatban van.\nAz elmúlt hét során Magyarország időjárása csapadékosra fordult: mediterrán ciklonok érték el az országot, "
  }
]